{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "EngTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Add green shade and local gathering spaces.”"
					},
					"Translation":
					{
						"Text": "Add green shade and local gathering spaces.”"
					},
					"Key": "Add green shade and local gathering spaces.”"
				},
				{
					"Source":
					{
						"Text": "Build a Better Muscat"
					},
					"Translation":
					{
						"Text": "Build a Better Muscat"
					},
					"Key": "Build a Better Muscat"
				},
				{
					"Source":
					{
						"Text": "Click and drag an upgrade into the 3D city model. Drop it to activate changes."
					},
					"Translation":
					{
						"Text": "Click and drag an upgrade into the 3D city model. Drop it to activate changes."
					},
					"Key": "Click and drag an upgrade into the 3D city model. Drop it to activate changes."
				},
				{
					"Source":
					{
						"Text": "Congratulations!"
					},
					"Translation":
					{
						"Text": "Congratulations!"
					},
					"Key": "Congratulations!"
				},
				{
					"Source":
					{
						"Text": "Connected"
					},
					"Translation":
					{
						"Text": "Connected"
					},
					"Key": "Connected"
				},
				{
					"Source":
					{
						"Text": "Discover how today’s choices shape tomorrow’s city greener, connected, and built for happiness"
					},
					"Translation":
					{
						"Text": "Discover how today’s choices shape tomorrow’s city greener, connected, and built for happiness"
					},
					"Key": "Intro Content"
				},
				{
					"Source":
					{
						"Text": "Drag and drop to start building a better Muscat"
					},
					"Translation":
					{
						"Text": "Drag and drop to start building a better Muscat"
					},
					"Key": "Drag and drop to start building a better Muscat"
				},
				{
					"Source":
					{
						"Text": "Each upgrade changes the Six Pillars:"
					},
					"Translation":
					{
						"Text": "Each upgrade changes the Six Pillars:"
					},
					"Key": "Each upgrade changes the Six Pillars:"
				},
				{
					"Source":
					{
						"Text": "Greener"
					},
					"Translation":
					{
						"Text": "Greener"
					},
					"Key": "Greener"
				},
				{
					"Source":
					{
						"Text": "Happiness"
					},
					"Translation":
					{
						"Text": "Happiness"
					},
					"Key": "Happiness"
				},
				{
					"Source":
					{
						"Text": "Home"
					},
					"Translation":
					{
						"Text": "Home"
					},
					"Key": "Home"
				},
				{
					"Source":
					{
						"Text": "How to Play: Build a Better Muscat"
					},
					"Translation":
					{
						"Text": "How to Play: Build a Better Muscat"
					},
					"Key": "How to Play: Build a Better Muscat"
				},
				{
					"Source":
					{
						"Text": "Instructions"
					},
					"Translation":
					{
						"Text": "Instructions"
					},
					"Key": "Instructions"
				},
				{
					"Source":
					{
						"Text": "Liveable"
					},
					"Translation":
					{
						"Text": "Liveable"
					},
					"Key": "Liveable"
				},
				{
					"Source":
					{
						"Text": "NZC"
					},
					"Translation":
					{
						"Text": "NZC"
					},
					"Key": "NZC"
				},
				{
					"Source":
					{
						"Text": "Play Again"
					},
					"Translation":
					{
						"Text": "Play Again"
					},
					"Key": "Play Again"
				},
				{
					"Source":
					{
						"Text": "Productive"
					},
					"Translation":
					{
						"Text": "Productive"
					},
					"Key": "Productive"
				},
				{
					"Source":
					{
						"Text": "Progress to 2040"
					},
					"Translation":
					{
						"Text": "Progress to 2040"
					},
					"Key": "Progress to 2040"
				},
				{
					"Source":
					{
						"Text": "Regenerating Muscat"
					},
					"Translation":
					{
						"Text": "Regenerating Muscat"
					},
					"Key": "Into Title"
				},
				{
					"Source":
					{
						"Text": "Resilient"
					},
					"Translation":
					{
						"Text": "Resilient"
					},
					"Key": "Resilient"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Restart"
					},
					"Key": "Restart"
				},
				{
					"Source":
					{
						"Text": "Start Building"
					},
					"Translation":
					{
						"Text": "Start Building"
					},
					"Key": "Start Building"
				},
				{
					"Source":
					{
						"Text": "Step 1: Explore Options"
					},
					"Translation":
					{
						"Text": "Step 1: Explore Options"
					},
					"Key": "Step 1: Explore Options"
				},
				{
					"Source":
					{
						"Text": "Step 2: Drag & Drop"
					},
					"Translation":
					{
						"Text": "Step 2: Drag & Drop"
					},
					"Key": "Step 2: Drag & Drop"
				},
				{
					"Source":
					{
						"Text": "Step 3: Watch the Impact"
					},
					"Translation":
					{
						"Text": "Step 3: Watch the Impact"
					},
					"Key": "Step 3: Watch the Impact"
				},
				{
					"Source":
					{
						"Text": "Step 4: Track Happiness"
					},
					"Translation":
					{
						"Text": "Step 4: Track Happiness"
					},
					"Key": "Step 4: Track Happiness"
				},
				{
					"Source":
					{
						"Text": "Step 5: Experiment Freely"
					},
					"Translation":
					{
						"Text": "Step 5: Experiment Freely"
					},
					"Key": "Step 5: Experiment Freely"
				},
				{
					"Source":
					{
						"Text": "Tap to Start"
					},
					"Translation":
					{
						"Text": "Tap to Start"
					},
					"Key": "Tap to Start"
				},
				{
					"Source":
					{
						"Text": "Use Undo/Redo or Reset anytime. Mix upgrades to find the best balance."
					},
					"Translation":
					{
						"Text": "Use Undo/Redo or Reset anytime. Mix upgrades to find the best balance."
					},
					"Key": "Use Undo/Redo or Reset anytime. Mix upgrades to find the best balance."
				},
				{
					"Source":
					{
						"Text": "Your choices raise or lower the Happiness Meter.\r\nReach 100% Happiness to win and unlock a celebration!"
					},
					"Translation":
					{
						"Text": "Your choices raise or lower the Happiness Meter.\r\nReach 100% Happiness to win and unlock a celebration!"
					},
					"Key": "Your choices raise or lower the Happiness Meter.\r\nReach 100% Happiness to win and unlock a celebration!"
				},
				{
					"Source":
					{
						"Text": "Your city is now greener, more connected, resilient, liveable, productive, and on the path to net zero."
					},
					"Translation":
					{
						"Text": "Your city is now greener, more connected, resilient, liveable, productive, and on the path to net zero."
					},
					"Key": "Your city is now greener, more connected, resilient, liveable, productive, and on the path to net zero."
				}
			]
		}
	]
}